<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    "latest_res" => 'آخر الأبحاث ',
    "latest_news" => 'آخر الأخبار',
    "all_res" => 'كل الأبحاث ',
    "all_news" => 'كل الأخبار ',
    "research"=>'الأبحاث',
    /********************************************/
    "nav_home"=>'الرئيسية',
    "nav_about"=>'عنا',
    "nav_news"=>'الأخبار',
    "nav_courses"=>'دورات تدريبية',
    "nav_research"=>'الأبحاث',
    "nav_team"=>'الفريق',
    "nav_partner"=>'شركاؤنا',
    "nav_contact"=>'اتصل بنا',
    "nav_donate"=> 'تبرع',
    "slider_h"=>'مركز أبحاث السرطان',
    "slider_p"=>'جامعة تشرين',
    "our_par"=> 'شركاؤنا',
    "our_team" =>'الفريق',
    "our_courses" =>'الدورات التدريبية',
    "under_const"=>'قيد الإنشاء',
    "foot_dep" =>'الأقسام',
    "foot_dep1" =>'التحليل المخبري',
    "foot_dep2" =>'طب الأطفال',
    "foot_dep3" =>'إعادة التأهيل',
    "foot_dep4" =>'أمراض النساء',
    "foot_dep5" =>'طب العيون',
    "foot_dep6" =>'أمراض القلب',
    "foot_quick" =>'روابط سريعة',
    "foot_em" =>'أدخل ايميلك',
    "foot_rights"=>'كل الحقوق محفوطة',
    "foot_terms"=>'الشروط والأحكام',
    "foot_privacy"=>'سياسية الخصوصية',
    "langs"=>'اللغات',
    "gallery"=>'معرض الصور',
/************************about******************** */
"about_p1"=>'تعتبر مكافحة السرطان حاليًا من أكثر القضايا إلحاحًا وجديرة بالملاحظة التي تحظى بالاهتمام الوطني والعالمي. السرطان مرض خطير للغاية ما لم يتم اكتشافه وعلاجه في وقت مبكر. إنه ينتشر بشكل وبائي ، ولا يعرف حدودًا ويشكل تحديًا كبيرًا لنا وربما للأجيال القادمة.',
"about_p2"=>'يعتبر مركز أبحاث السرطان في جامعة تشرين خطوة مهمة للغاية في تاريخ الجامعة لأننا سنتخذ القرار لتحدي المأساة التي يسببها مرض يقال عنه "إمبراطور كل الأمراض". ، سيؤدي هذا التحدي إلى تحقيق هدف مؤسستنا العلمية وخلق جيل من الباحثين المؤهلين. يبقى البحث العلمي هو الطريق الصحيح للمعرفة ، والمعرفة بالحب والأمل تظل طريق الشفاء من جميع أمراضنا.',
"word_president"=>"كلمة رئيس الجامعة",
"prof"=>'أ.د. بسام حسن',
"goals"=>'الأهداف',
"goals_text"=>'يسعى مركز ابحاث السرطان في جامعة تشرين الى قيادة البحث العلمي حول اسباب السرطان وامراضه من خلال اشراك جميع الباحثين في هذا المجال وفق المعايير الدولية ، وكذلك حشد الجهود لمكافحة السرطان لانقاذ حياة مرضى السرطان. المرضى في الجمهورية العربية السورية والمنطقة.',
"vision"=>'الرؤية',
"vision_text"=>'يسعى مركز ابحاث السرطان في جامعة تشرين الى قيادة البحث العلمي حول اسباب السرطان وامراضه من خلال اشراك جميع الباحثين في هذا المجال وفق المعايير الدولية ، وكذلك حشد الجهود لمكافحة السرطان لانقاذ حياة مرضى السرطان. المرضى في الجمهورية العربية السورية والمنطقة.',
"mission"=>'الرسالة',
"mission_text"=>'مركز أبحاث السرطان في جامعة تشرين مركز بحثي وتعليمي يساهم في دراسة مشكلة السرطان في مجتمعنا وإيجاد حلول للسيطرة عليها من خلال البراهين العلمية ، من خلال:',
"mission_li1"=>'تطوير السجل الوطني للسرطان',
"mission_li2"=>'المساهمة في صياغة خطة للوقاية والعلاج من المرض في الجمهورية العربية السورية',
"mission_li3"=>' المشاركة في التدريب على أبحاث السرطان',
"mission_li4"=>' تقوية البحوث المتخصصة في مجال السرطان',
"miss_visi_goa"=>'الرسالة الرؤية الأهداف',
];
